{
  "quote": [
    {
      "spruch": "Ich sitze hier und trinke Bier.\nWäre wirklich gern bei dir.\nStarkes Sehnen, starkes Hoffen.\nkann nicht kommen - bin besoffen!"
    },
    {
      "spruch": "Ich geh mit meiner Laterne\nund meine Laterne mit mir.\nDa hinten ist eine Taverne.\nDa tausch ich das Ding gegen Bier."
    },
    {
      "spruch": "Der Kopf tut weh.\nDie Füße stinken.\nHöchste Zeit\nein Bier zu trinken."
    },
    {
      "spruch": "Der kluge Mensch, so glaubt es mir, der redet nicht und trinkt sein Bier."
    },
    {
      "spruch": "Mit des Bieres Hochgenuss, \nwächst des Bauches Radius."
    },
    {
      "spruch": "Bier kalt stellen ist auch irgendwie kochen."
    },
    {
      "spruch": "Auch Wasser wird zum edlen Tropfen, \nmischt man es mit Malz und Hopfen."
    },
    {
      "spruch": "Hopfen und Malz,\nab in den Hals."
    },
    {
      "spruch": "Bist du beim Bier,\nso bleib dabei.\nDeine Frau schimpft um zehn\ngenauso wie um zwei."
    },
    {
      "spruch": "Wenn meine Hände zärtlich deinen Hals berühren\nund meine Lippen deine Öffnung spüren.\nDann weiß ich du gehörst zu mir.\nOh du geliebte Flasche Bier!"
    },
    {
      "spruch": "Bei kaltem Wetter läuft die Nase. \nBei kaltem Bier passierts der Blase."
    },
    {
      "spruch": "Im Himmel gibts kein Bier. \nDrum trinken wir es hier."
    },
    {
      "spruch": "Wer das Bier nicht ehrt, \nist des Deliriums nicht wert!"
    },
    {
      "spruch": "Bier trinken ist besser als Quark reden!"
    },
    {
      "spruch": "Optimismus ist: Aus einem Weizenkorn wird irgendwann ein Fass Bier."
    },
    {
      "spruch": "Am Morgen ein Bier \nund der Tag gehört dir."
    },
    {
      "spruch": "Wer je den Durst mit Bier gelöscht, \nwird wieder danach streben! \nEin guter Trunk ist niemals schlecht, \ndrum woll’n wir noch ein’ heben!"
    },
    {
      "spruch": "Nur Wasser trinkt der Vierbeiner. \nDer Mensch, der findet Bier feiner."
    },
    {
      "spruch": "Durst wird durch Bier erst schön!"
    },
    {
      "spruch": "Edles Bier, du tust mir gut. \nGibst mir Zuversicht und Mut."
    },
    {
      "spruch": "Ich hatte heut ein 7-Gänge Menü: Ne Bratwurst und'n Sixpack Bier!"
    },
    {
      "spruch": "Das Wasser gibt dem Ochsen Kraft, \ndem Menschen Bier und Rebensaft. \nDrum danke Gott als guter Christ, \ndass du kein Ochs geworden bist."
    },
    {
      "spruch": "Die schönste Blume, ich sag es dir, \nist die auf einem Glase Bier."
    },
    {
      "spruch": "Das Leben ist ein Kampf, \ndie Liebe ein Krampf, \ndie Schule ein Überdruss \nund das Bier ein Hochgenuss."
    },
    {
      "spruch": "Nur der im Leben etwas gewinnt, \ndem öfters Bier durch die Kehle rinnt."
    },
    {
      "spruch": "Bier enthält sehr viel Eisen, daher reden diejenigen die davon zuviel getrunken haben, auch nur Blech!"
    },
    {
      "spruch": "Man kann am Abend nicht so viel Bier trinken, dass man am nächsten Morgen keinen Durst hat!"
    },
    {
      "spruch": "Ein Bier das nicht getrunken wird, hat seinen Beruf verfehlt."
    },
    {
      "spruch": "Zwischen Leber und Milz \npasst noch immer ein Pils."
    },
    {
      "spruch": "Genieße den Wein, das Bier und den Klaren. \nAm verkehrten Ende soll man nicht sparen."
    },
    {
      "spruch": "Mir gehts nicht gut. Irgendwer hat mir was ins Bier oder in den Tequila oder in den Wein oder in den Ouzo oder in den Cocktail getan ..."
    },
    {
      "spruch": "Ein reiner, frischer Gerstensaft \ngibt Herzensmut und Muskelkraft."
    },
    {
      "spruch": "Bier am Morgen \nvertreibt Kummer und Sorgen!"
    },
    {
      "spruch": "Immer Trinken ohne Singen \nschläfert nur den Trinker ein. \nSoll das Bier dir Freude bringen, \nmuss dabei gesungen sein!"
    },
    {
      "spruch": "Bist du voll, so leg dich nieder. \nNach dem Schlafen, saufe wieder!"
    },
    {
      "spruch": "Alles Scheiße, alles Mist, \nwenn du nicht besoffen bist."
    },
    {
      "spruch": "Ich trinke, um meine Probleme zu ertränken, aber diese verdammten Bastarde könne schwimmen."
    },
    {
      "spruch": "Rostig wird des Gleises Schiene, \nwenn kein Wagen drüber läuft. \nFrostig wird des Mannes Miene,  \nwenn er ab und zu nicht säuft."
    },
    {
      "spruch": "Jeder sieht wenn ich besoffen bin, aber keiner sieht wenn ich Durst habe!"
    },
    {
      "spruch": "Natürlich gibt es ein Leben ohne Alkohol, aber wer will das schon?"
    },
    {
      "spruch": "Fängst du mittags an zu saufen, \nkannst du abends nicht mehr laufen."
    },
    {
      "spruch": "Wo früher unsere Leber war, \nist heute eine Minibar!"
    },
    {
      "spruch": "Was ist schlimmer als nichts zu trinken - kein Durst."
    },
    {
      "spruch": "Mancher säuft, dass er schwitzt und arbeitet, dass er friert."
    },
    {
      "spruch": "Alkoholfreies Bier ist genauso sinnvoll, wie der Pimmel vom Papst!"
    },
    {
      "spruch": "Der Einzige Nachteil von Bier ist: Man kann es nicht mit Käse überbacken!"
    },
    {
      "spruch": "Jeder sollte an etwas glauben. Ich glaube ich trinke noch ein Bier."
    },
    {
      "spruch": "Das erste Bier, das löscht den Durst. \nEin zweites stimmt mich heiter. \nNach dreien ist mir alles Wurst, \ndrum sauf ich einfach weiter."
    },
    {
      "spruch": "Endlich wieder nüchtern. Das muss ich feiern."
    },
    {
      "spruch": "So lange ich am Boden liegen kann, ohne mich festzuhalten, bin ich nicht betrunken."
    },
    {
      "spruch": "Alkohol löst keine Probleme, aber das tut Milch ja auch nicht."
    },
    {
      "spruch": "Kein Alkohol am Steuer! Ein kleines Schlagloch, und man verschüttet alles."
    },
    {
      "spruch": "Wer Asbach trinkt, sieht uralt aus."
    },
    {
      "spruch": "Manchmal trinke ich Wasser, nur um meine Leber zu überraschen."
    },
    {
      "spruch": "Locker vom Hocker. Cool vom Stuhl."
    },
    {
      "spruch": "Alkoholiker werden zwar nur halb so alt, aber dafür sehen sie alles doppelt."
    },
    {
      "spruch": "Ich hab eben das Christkind gesehn. \nEs stand an der Bar und konnte kaum stehn. \nAuf Geschenke brauchst du nicht zu hoffen. \nEs hat das ganze Geld versoffen!"
    },
    {
      "spruch": "Als ich von den schlimmen Folgen des Trinkens las, gab ich es sofort auf - das Lesen!"
    },
    {
      "spruch": "Alkohol du edler Geist, \nwie oft du mich auch niederreißt. \nReißt du mich auch 10 mal nieder. \nIch steh auf und saufe wieder!"
    },
    {
      "spruch": "Das Trinken lernt der Mensch zuerst\n und später erst das Essen. \nDrum soll er auch als guter Christ \ndas Trinken nicht vergessen."
    },
    {
      "spruch": "Geburtstag? Endlich habe ich wieder einen Grund zum Bier trinken."
    },
    {
      "spruch": "Hast Du mal Sorgen und fehlt dir der Mut. \nDann trinke ein Bier und alles wird gut."
    },
    {
      "spruch": "Genieße jeden Moment, vor allem wenn Du ein Bier in der Hand hast - das ist wie flüssiges Glück."
    },
    {
      "spruch": "Trinkt der Bauer zu viel Bier, \nmelkt er glatt auch noch den Stier."
    },
    {
      "spruch": "Hätt' Adam bayerisches Bier besessen, \nhätt' er den Apfel nie gegessen!"
    },
    {
      "spruch": "Jeder Tag hat seine Plagen. \nEin Krügchen Bier schafft Wohlbehagen."
    },
    {
      "spruch": "Müde bin ich, geh' zur Ruh', \ndecke meinen Bierbauch zu. \nVater, lass den Kater mein, \nmorgen nicht so grausam sein. \nBitte gib mir wieder Bierdurst, \nalles andre ist mir Wurst!"
    },
    {
      "spruch": "Altes Hausmittel gegen schlechte Laune: Hopfenblütentee"
    },
    {
      "spruch": "Trink dein Bier bevor es Alt wird."
    },
    {
      "spruch": "Alles kann, Bier muss."
    },
    {
      "spruch": "Wenn es dir schlecht geht, dann geh nach Köln. Da geht es dir zwar nicht besser, aber immerhin gibt es Kölsch."
    },
    {
      "spruch": "Ein LKW der Brauerei Oettinger hatte einen Unfall und es flossen 10.000 Liter auf die Straße. Es entstand ein Schaden von 50 Euro."
    },
    {
      "spruch": "Ihr könnt froh sein, dass es nur das Corona Virus ist. Stellt euch mal vor, es wäre von Oettinger."
    },
    {
      "spruch": "Milch ist für Babys. Wenn man erwachsen ist, muss man Bier trinken. - Arnold Schwarzenegger"
    },
    {
      "spruch": "Man könnte froh sein, wenn die Luft so rein wäre wie das Bier. - Richard von Weizsäcker"
    },
    {
      "spruch": "Das beste am Wein ist das Bier danach. - Günter Samtlebe"
    },
    {
      "spruch": "Bier ist der Beweis, dass Gott uns liebt und will, dass wir glücklich sind. - Benjamin Franklin"
    },
    {
      "spruch": "Jeder kann Bier trinken. Es braucht aber Intelligenz, um Bier zu genießen. - Stephen Beaumont"
    },
    {
      "spruch": "Am 8. Tag schuf Gott das Bier - und seitdem hört man nichts mehr von ihm."
    },
    {
      "spruch": "Wo gehst Du hin? Ich suche den Sinn des Lebens. Bring mir auch ein Bier mit."
    },
    {
      "spruch": "Mein Lieblingstier? Der Zapfhahn!"
    },
    {
      "spruch": "Es heißt ja immer, das sieben Bier eine Mahlzeit sind. Deshalb bestelle ich immer acht, weil ich will ja auch noch was trinken."
    },
    {
      "spruch": "Gerade beim Bäcker gewesen. Immer wenn ich ein Hefebrot sehe, dann erfüllt mich das mit tiefer Trauer. Es hätte auch ein Bier sein können."
    },
    {
      "spruch": "Was erhält man, wenn man Bier mit Wasser mischt? Paar auf´s Maul!"
    },
    {
      "spruch": "Wer Liebe mag und Einigkeit, der trinkt auch mal ne Kleinigkeit!"
    },
    {
      "spruch": "Auf die Männer, die wir lieben und die Penner, die wir kriegen (Für Frauen)!"
    },
    {
      "spruch": "Wasser macht weise, lustig der Alkohol, drum trinken wir beides, um beides zu sein!"
    },
    {
      "spruch": "Sei stets vergnügt und niemals sauer, das verlängert deine Lebensdauer!"
    },
    {
      "spruch": "Das erste Bier, das löscht den Durst. Ein zweites stimmt mich heiter. Nach dreien ist mir alles Wurst, drum trink’ ich einfach weiter!"
    },
    {
      "spruch": "Es tut mir im Herz so weh, wenn ich vom Glas den Boden seh. Drum stoß’ ich schnell mit euch an, bevor es wieder zu spät ist!"
    },
    {
      "spruch": "Sport ist Mord, nur Sprit hält fit!"
    },
    {
      "spruch": "Zur Mitte, ab zur Titte, ab zum Sack, zack zack!"
    },
    {
      "spruch": "Hau wech die Scheiße!"
    },
    {
      "spruch": "Nich' lang schnacken, Kopp in Nacken!"
    },
    {
      "spruch": "Jeder muss an etwas glauben. Ich glaub, ich trink noch Einen!"
    },
    {
      "spruch": "Come on, never give up!"
    },
    {
      "spruch": "Ein leerer Magen ist ein schlechter Ratgeber. Also Prost und rein damit!"
    },
    {
      "spruch": "Leute sagen, nichts ist unmöglich, aber ich mache nichts jeden Tag. Darauf trinken wir Leute!"
    },
    {
      "spruch": "Ich bin nicht betrunken! Ich bin von Natur aus laut, lustig und ungeschickt."
    },
    {
      "spruch": "Gestern habe ich aufgehört zu trinken. Heute feiere ich mein Comeback."
    },
    {
      "spruch": "Essen ist ein Bedürfnis des Magens, Trinken ein Bedürfnis der Seele. Essen ist ein gewöhnliches Handwerk, Trinken eine Kunst!"
    },
    {
      "spruch": "Zu viel kann man nie trinken, doch trinkt man nie genug!"
    },
    {
      "spruch": "Ergo bibamus! (Lateinisch für „Also lasst uns trinken!“)"
    },
    {
      "spruch": "Das Leben ist an manchen Tagen, halt nur im Vollrausch zu ertragen!"
    },
    {
      "spruch": "Iss, was gar ist, trink, was klar ist, red, was wahr ist!"
    },
    {
      "spruch": "Alkohol, du edler Geist, wie oft du mich zu Boden reißt, reißt du mich noch zehn Mal nieder, ich steh auf und trinke wieder!"
    },
    {
      "spruch": "Ob ich morgen leben werde, weiß ich freilich nicht: Aber, wenn ich morgen lebe, dass ich morgen trinken werde, weiß ich ganz gewiss!"
    },
    {
      "spruch": "Ist der ruf erst ruiniert, trinkt es sich ganz ungeniert!"
    },
    {
      "spruch": "Mein letzter Wille: noch mehr Promille!"
    },
    {
      "spruch": "Der größte Feind des Menschen wohl, das ist und bleibt der Alkohol. Doch in der Bibel steht geschrieben: Du sollst auch deine Feinde lieben!"
    },
    {
      "spruch": "Nüchtern betrachtet, ist es besoffen besser!"
    },
    {
      "spruch": "Flüssig Brot macht Wangen rot!"
    },
    {
      "spruch": "Korn, Bier, Schnaps und Wein, wir hören unsere Leber schreien!"
    },
    {
      "spruch": "Der Kater der ist garantiert, doch jetzt bin ich noch ungeniert!"
    },
    {
      "spruch": "Alles ist vergänglich, nur der Durst bleibt lebenslänglich!"
    },
    {
      "spruch": "Bist du voll, so leg dich nieder, nach dem schlafen trinke wieder!"
    },
    {
      "spruch": "Wer Hopfen säht, wird Bier ernten!"
    },
    {
      "spruch": "Ex und hopp, in den Kopp!"
    },
    {
      "spruch": "Ein Mann ohne Bauch ist nen Krüppel!"
    },
    {
      "spruch": "Bierbauch? Kann ich auch!"
    },
    {
      "spruch": "So jung, trinken wir nie wieder zusammen!"
    },
    {
      "spruch": "Zwischen Leber und Milz passt immer noch ein Pils!"
    },
    {
      "spruch": "Wenn ich Deinen Hals berühre, Deinen Mund an meinen führe, ach, wie sehn´ ich mich nach Dir, heissgeliebte Flasche Bier!"
    },
    {
      "spruch": "Lass dich nicht lumpen, hoch den Humpen!"
    },
    {
      "spruch": "Feuer, Futt und Funke, es werd noch aan getrunke!"
    },
    {
      "spruch": "Ein Gläschen in Ehren kann niemand verwehren!"
    },
    {
      "spruch": "Euch ist bekannt, was wir bedürfen, wir wollen starke Getränke schlürfen!"
    },
    {
      "spruch": "Das erste Bier, das löscht den Durst. Ein zweites stimmt mich heiter. Nach dreien ist mir alles Wurst, drum sauf' ich einfach weiter!"
    },
    {
      "spruch": "Bier ist lecker, Bier ist toll, am liebsten bin ich voll!"
    },
    {
      "spruch": "Auch Wasser wird zum edlen Tropfen, mischt man es mit Malz und Hopfen!"
    },
    {
      "spruch": "Hopfen und Malz, ab in den Hals!"
    },
    {
      "spruch": "Morgens ein Bier und der Tag gehört Dir!"
    },
    {
      "spruch": "Von der Wiege bis zur Bahre ist der Suff das einzig Wahre!"
    },
    {
      "spruch": "Süßes flehen, leichtes hoffen, kann nicht kommen, bin besoffen!"
    },
    {
      "spruch": "Es trinkt der Mensch es säuft das Pferd: nur heute ist es umgekehrt!"
    },
    {
      "spruch": "Alkohol, du böser Geist, auch wenn du mich zu Boden reißt, ich ich steh auf, du schlägst mich nieder, ich kotz dich aus und trink dich wieder!"
    },
    {
      "spruch": "Des kleinen Mannes Sonnenschein: Saufen und besoffen sein!"
    },
    {
      "spruch": "Eine gesunde Seele kann nicht in einem trockenen Körper wohnen!"
    },
    {
      "spruch": "Dem Trockenen macht Gott alles schwerer!"
    },
    {
      "spruch": "Immer noch besser schwärmen und trinken als sich ärgern und nichts tun!"
    },
    {
      "spruch": "Der Kopf tut weh, die Füße stinken, da müssen wir ein Bierchen trinken!"
    },
    {
      "spruch": "Bist du voll so leg dich nieder, nach dem Schlafen saufe wieder!"
    },
    {
      "spruch": "Der kluge Mensch, glaubt es mir, der redet nicht und trinkt sein Bier!"
    },
    {
      "spruch": "Es tut mir im Herz so weh, wenn ich vom Glas den Boden seh!"
    }
  ]
}